MESSAGE = {
    "initial_message":
        'Привет! Этот бот поможет тебе найти ответ на вопрос в контексте PDF файла.\n'
        'Загрузи PDF файл или нажми /help, чтобы узнать список команд.',
        
    "help_message":
        'Список команд бота:\n\n'
        '/start - Начать сессию.\n'
        '/help - Список команд.\n'
        '/info - инструкция пользования.\n',
        
    "info":
        'Для начала, загрузки PDF файла.\n'
        'Дальше задай вопрос, который тебя интересует в файле.\n'
        'Бот поможет тебе найти ответ на вопрос в контексте PDF файла.\n',
}